jorgebucaran/fisher
jorgebucaran/autopair.fish
PatrickF1/fzf.fish
tuvistavie/fish-fastdir
patrickf1/colored_man_pages.fish
edc/bass
reitzig/sdkman-for-fish
jorgebucaran/nvm.fish
riley-martine/fish-ssh-agent
rmartine-ias/jq-fish-plugin
