jorgebucaran/fisher
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
PatrickF1/fzf.fish
tuvistavie/fish-fastdir
patrickf1/colored_man_pages.fish
edc/bass
danhper/fish-ssh-agent
reitzig/sdkman-for-fish
jorgebucaran/nvm.fish
